{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Credits"
			},
			"Translation": {
				"Text": "Credits"
			},
			"Key": "7BAF09364607B534F434C5B509F44108"
		},
		{
			"Source": {
				"Text": "Enable throw"
			},
			"Translation": {
				"Text": "Enable throw"
			},
			"Key": "66D8CEE6431249C8A6FBB39BBDA08965"
		},
		{
			"Source": {
				"Text": "Have you ever tried to light up a glow stick using only one hand?"
			},
			"Translation": {
				"Text": "Have you ever tried to light up a glow stick using only one hand?"
			},
			"Key": "140BBB1042EFB3C4EA93309576970D8F"
		},
		{
			"Source": {
				"Text": "Hello there. So... yeah... if you're reading this, you now find yourself in a maze. If you're wondering why you're here, sorry. I can't help. I have no idea either. The best thing you can do now is find the exit. Well... off you go, then. I'm rooting for you."
			},
			"Translation": {
				"Text": "Hello there. So... yeah... if you're reading this, you now find yourself in a maze. If you're wondering why you're here, sorry. I can't help. I have no idea either. The best thing you can do now is find the exit. Well... off you go, then. I'm rooting for you."
			},
			"Key": "33007DF9440A28ED7D502094E691B80E"
		},
		{
			"Source": {
				"Text": "I don't know if you've noticed yet, but the maze doesn't really care about how much you want to leave. Walls are still walls, dead ends are still dead ends, and somehow you always end up somewhere you swear you've never been before. My advice? Try to remember where you've already been. Getting lost once is annoying. Getting lost twice because you forgot you were already lost is just embarrassing."
			},
			"Translation": {
				"Text": "I don't know if you've noticed yet, but the maze doesn't really care about how much you want to leave. Walls are still walls, dead ends are still dead ends, and somehow you always end up somewhere you swear you've never been before. My advice? Try to remember where you've already been. Getting lost once is annoying. Getting lost twice because you forgot you were already lost is just embarrassing."
			},
			"Key": "2FB304864891E26995153AB28983F32B"
		},
		{
			"Source": {
				"Text": "I don't see any good reason to store a glow stick once you've lit it. Do you?"
			},
			"Translation": {
				"Text": "I don't see any good reason to store a glow stick once you've lit it. Do you?"
			},
			"Key": "5C974C1744D6AB7DC17E4E839D80C791"
		},
		{
			"Source": {
				"Text": "I heard a story once... it was about a girl who was born into a rich family. She was destined to take care of the family business after her parents died, but her adventurous spirit and her father's narratives of his own adventures wouldn't let that happen. Instead, she decided to dedicate her life to exploring the world and see it with her own eyes. The most interesting thing is that, while doing so, she ended up coming across stunning landscapes hidden in the most remote regions, some of them serving as natural fotresses guarding most unique artifacts that were sought after by people with the worst intentions. And man, she did kick those people's asses, secretly saving the world from the most unimaginable threats."
			},
			"Translation": {
				"Text": "I heard a story once... it was about a girl who was born into a rich family. She was destined to take care of the family business after her parents died, but her adventurous spirit and her father's narratives of his own adventures wouldn't let that happen. Instead, she decided to dedicate her life to exploring the world and see it with her own eyes. The most interesting thing is that, while doing so, she ended up coming across stunning landscapes hidden in the most remote regions, some of them serving as natural fotresses guarding most unique artifacts that were sought after by people with the worst intentions. And man, she did kick those people's asses, secretly saving the world from the most unimaginable threats."
			},
			"Key": "7FCE7B5C4D5EE35CA30A14A880871ED1"
		},
		{
			"Source": {
				"Text": "I heard a story once... it was about a guy molded for war. But not any war. The biggest war humanity ever fought. Against Hell itself. And that guy was humanity's greatest asset. He fought endless hordes of demons. But an endless wrath was also what drove him, as if he had nothing but rage flowing through his veins. The guy who demons were afraid of, always leaving nothing but their ashes in his wake. All of this without uttering a single word, but always with a voice whispering inside his mind: rip and tear... rip and tear..."
			},
			"Translation": {
				"Text": "I heard a story once... it was about a guy molded for war. But not any war. The biggest war humanity ever fought. Against Hell itself. And that guy was humanity's greatest asset. He fought endless hordes of demons. But an endless wrath was also what drove him, as if he had nothing but rage flowing through his veins. The guy who demons were afraid of, always leaving nothing but their ashes in his wake. All of this without uttering a single word, but always with a voice whispering inside his mind: rip and tear... rip and tear..."
			},
			"Key": "D5DF07C44D34490C4BB096AA3C780F96"
		},
		{
			"Source": {
				"Text": "I was wondering... you might think (and I actually agree) that exploring a maze is not intuitive at all. But on the other hand, the more area you cover, the greater the chance of finding helpful stuff"
			},
			"Translation": {
				"Text": "I was wondering... you might think (and I actually agree) that exploring a maze is not intuitive at all. But on the other hand, the more area you cover, the greater the chance of finding helpful stuff"
			},
			"Key": "2440044F42B620ED44B472B1D6651869"
		},
		{
			"Source": {
				"Text": "I've heard the power grid here is quite... limited. At a given moment, some things work and others don't. I'm afraid not everything can work at once"
			},
			"Translation": {
				"Text": "I've heard the power grid here is quite... limited. At a given moment, some things work and others don't. I'm afraid not everything can work at once"
			},
			"Key": "B1E68A7341BBEA14DA41AB93369E44E2"
		},
		{
			"Source": {
				"Text": "If you are carrying more than you can bear, don't be afraid to get rid of the things you don't have a use for anymore. Just... be 100% sure about it, 'cause you may not get some of them back"
			},
			"Translation": {
				"Text": "If you are carrying more than you can bear, don't be afraid to get rid of the things you don't have a use for anymore. Just... be 100% sure about it, 'cause you may not get some of them back"
			},
			"Key": "9075E2C7474ECEB005F74B82EB327081"
		},
		{
			"Source": {
				"Text": "Interact"
			},
			"Translation": {
				"Text": "Interact"
			},
			"Key": "6AC3B7C242CF2A3A5F593088FAFA78B4"
		},
		{
			"Source": {
				"Text": "Interact"
			},
			"Translation": {
				"Text": "Interact"
			},
			"Key": "D8AFAE0D4EEF8327D3488B812050D0B9"
		},
		{
			"Source": {
				"Text": "It's always good to keep spare batteries at hand. You never know when a battery dies and you can't use your device"
			},
			"Translation": {
				"Text": "It's always good to keep spare batteries at hand. You never know when a battery dies and you can't use your device"
			},
			"Key": "5039004C42741E716FDB06B500E8338E"
		},
		{
			"Source": {
				"Text": "Look around"
			},
			"Translation": {
				"Text": "Look around"
			},
			"Key": "C48560D54E1F9A21E33AD3AFE4722418"
		},
		{
			"Source": {
				"Text": "Mouse movement"
			},
			"Translation": {
				"Text": "Mouse movement"
			},
			"Key": "8D8B01BD4EF13FF7F1E05593A8931C64"
		},
		{
			"Source": {
				"Text": "Move backwards"
			},
			"Translation": {
				"Text": "Move backwards"
			},
			"Key": "41BDB87941AEC0C2EDEAF3AF2B7709AE"
		},
		{
			"Source": {
				"Text": "Move forward"
			},
			"Translation": {
				"Text": "Move forward"
			},
			"Key": "4315B23B498AC5143EC545ADA8AB47EC"
		},
		{
			"Source": {
				"Text": "Next"
			},
			"Translation": {
				"Text": "Next"
			},
			"Key": "1527D7874B6DC672358070AF10B8EDF8"
		},
		{
			"Source": {
				"Text": "Oh, and by the way, you took {MinutesText}{SecondsText} to get out. Do whatever you want with that information"
			},
			"Translation": {
				"Text": "Oh, and by the way, you took {MinutesText}{SecondsText} to get out. Do whatever you want with that information"
			},
			"Key": "90C154B844A8D9B0C7E1858C231769E1"
		},
		{
			"Source": {
				"Text": "Open/Close inventory"
			},
			"Translation": {
				"Text": "Open/Close inventory"
			},
			"Key": "216290484C9A6AEA7D68DC95516F4DC9"
		},
		{
			"Source": {
				"Text": "Pause"
			},
			"Translation": {
				"Text": "Pause"
			},
			"Key": "A893DCF04D8C64F8E186C4ADE5B954F5"
		},
		{
			"Source": {
				"Text": "Pause Menu"
			},
			"Translation": {
				"Text": "Pause Menu"
			},
			"Key": "67C087C14994854C50D41D9322E56E2A"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "Resume"
			},
			"Key": "61BE6CE9478A59CC90003BB19453864F"
		},
		{
			"Source": {
				"Text": "Strafe left"
			},
			"Translation": {
				"Text": "Strafe left"
			},
			"Key": "106FD5ED408E2F4584E4598537D5B1C0"
		},
		{
			"Source": {
				"Text": "Strafe right"
			},
			"Translation": {
				"Text": "Strafe right"
			},
			"Key": "760312EB467D26BC6D60C0A461742C12"
		},
		{
			"Source": {
				"Text": "The main purpose of a battery is to power electrical devices. So, it might be pointless to try and use one of them if you don't have such a device"
			},
			"Translation": {
				"Text": "The main purpose of a battery is to power electrical devices. So, it might be pointless to try and use one of them if you don't have such a device"
			},
			"Key": "E10768824128514BCDCCB6B2C035A9AC"
		},
		{
			"Source": {
				"Text": "Use/Throw/Store left hand item"
			},
			"Translation": {
				"Text": "Use/Throw/Store left hand item"
			},
			"Key": "448F0C3943B19D55FB14839F90058D19"
		},
		{
			"Source": {
				"Text": "Use/Throw/Store right  hand item"
			},
			"Translation": {
				"Text": "Use/Throw/Store right  hand item"
			},
			"Key": "127C2CB14CB26EBC5EFC59874E35199A"
		},
		{
			"Source": {
				"Text": "Well, would you look at that. You've managed to find the exit (or should it be the entrance again? You tell me). Maybe you feel a feeling of growth after that, eh? No? Ah, whatever. At least you're now free to get back to your life. Unless, for any reason, you want to go through all of this again, so that you can grow more, and then go again, and grow even more..."
			},
			"Translation": {
				"Text": "Well, would you look at that. You've managed to find the exit (or should it be the entrance again? You tell me). Maybe you feel a feeling of growth after that, eh? No? Ah, whatever. At least you're now free to get back to your life. Unless, for any reason, you want to go through all of this again, so that you can grow more, and then go again, and grow even more..."
			},
			"Key": "C275702B40B7F7AAD8387DA70532D670"
		},
		{
			"Source": {
				"Text": "When I was asked to write some notes as if I was writing to someone trapped inside a maze, I could only think what weird nonsense that was. Who would ever think someone would really be trapped in a maze and read these notes?"
			},
			"Translation": {
				"Text": "When I was asked to write some notes as if I was writing to someone trapped inside a maze, I could only think what weird nonsense that was. Who would ever think someone would really be trapped in a maze and read these notes?"
			},
			"Key": "07F407414F07AE68922318891F2CDEF3"
		},
		{
			"Source": {
				"Text": "You know... if you have something that runs on electricity and you don't feel like using it now, it's good practice to turn it off. You don't want to waste a resource so valuable and limited as electric power for nothing, right? And later on, when you really need it and you try to turn it on, only to find out it won't work because you forgot a simple thing such as turning it off... it sucks. It really, really sucks..."
			},
			"Translation": {
				"Text": "You know... if you have something that runs on electricity and you don't feel like using it now, it's good practice to turn it off. You don't want to waste a resource so valuable and limited as electric power for nothing, right? And later on, when you really need it and you try to turn it on, only to find out it won't work because you forgot a simple thing such as turning it off... it sucks. It really, really sucks..."
			},
			"Key": "C6845BFE41B9E9AE01032F9E8510D8C4"
		},
		{
			"Source": {
				"Text": "{Minutes} {Minutes}|plural(one=minute, other=minutes) and "
			},
			"Translation": {
				"Text": "{Minutes} {Minutes}|plural(one=minute, other=minutes) and "
			},
			"Key": "589C91E248E8AAD7979C159E2ABDC996"
		},
		{
			"Source": {
				"Text": "{Seconds} {Seconds}|plural(one=second, other=seconds)"
			},
			"Translation": {
				"Text": "{Seconds} {Seconds}|plural(one=second, other=seconds)"
			},
			"Key": "654FE77E4624D7D787748890E7484B58"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_InteractableActor",
			"Children": [
				{
					"Source": {
						"Text": "Flick"
					},
					"Translation": {
						"Text": "Flick"
					},
					"Key": "Flick"
				},
				{
					"Source": {
						"Text": "Pick up"
					},
					"Translation": {
						"Text": "Pick up"
					},
					"Key": "PickUp"
				}
			]
		},
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Controls"
					},
					"Translation": {
						"Text": "Controls"
					},
					"Key": "Controls"
				},
				{
					"Source": {
						"Text": "Interact"
					},
					"Translation": {
						"Text": "Interact"
					},
					"Key": "Interact"
				},
				{
					"Source": {
						"Text": "Language"
					},
					"Translation": {
						"Text": "Language"
					},
					"Key": "Language"
				},
				{
					"Source": {
						"Text": "Quit"
					},
					"Translation": {
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source": {
						"Text": "Restart"
					},
					"Translation": {
						"Text": "Restart"
					},
					"Key": "Restart"
				},
				{
					"Source": {
						"Text": "Settings"
					},
					"Translation": {
						"Text": "Settings"
					},
					"Key": "Settings"
				},
				{
					"Source": {
						"Text": "YOU WIN"
					},
					"Translation": {
						"Text": "YOU WIN"
					},
					"Key": "Win"
				}
			]
		}
	]
}